@extends('web.layouts.default2', ['title' => '利用規約| サッカープラス - Soccer-Plus -'], ['pageName' => 'fullPage pageTos'])
@section('content')
<div class="keyv">
    <img class="keyvImage" src="/assets/img/common/keyv_detail.jpg" alt="スタッツ">
    <h1 class="keyvTitle"><span>TERMS OF SERVICE</span>利用規約</h1>
</div>
<div class="content">
    <div class="inner02">
        <ul class="breadscrumb">
            <li><a href="/"><img src="/assets/img/svg/icon_home.svg" alt=""></a><span>/</span></li>
            <li><em>利用規約</em></li>
        </ul>
    </div>
    <section class="blockPrivacy">
        <div class="inner02">
            <div class="blockMb40Sp20">
                <h2 class="headline4">第1条　はじめに</h2>
                <ol class="listContent2">
                    <li><span>1.</span>この利用規約（以下「本利用規約」といいます）は、株式会社バスケプラス（以下「当社」といいます）が本サイト（第2条において定義します）上で提供するサービス（第2条において定義します）を、ユーザー（第2条において定義します）が利用する際の一切の行為に適用されます。</li>
                    <li><span>2.</span>本利用規約は、本サービスの利用条件を定めるものです。ユーザーは、本利用規約に従い本サービスを利用するものとします。</li>
                    <li><span>3.</span>ユーザーは、本サービスを利用することにより、本利用規約の全ての記載内容について同意したものとみなされます。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第2条　定義</h2>
                <p class="txtCm01">本利用規約において使用する用語の意義は、次の各号に定めるとおりとします。</p>
                <ol class="listContent2">
                    <li><span>1.</span>本サイト：当社が運営する「Soccer-Plus」と称するWebサイト（PCサイト　http://soccer-plus.jp）をいいます。</li>
                    <li><span>2.</span>本サービス：本サイト上で提供される全てのサービスをいいます。</li>
                    <li><span>3.</span>その他の利用規約等：名称の如何に関わらず、本利用規約以外の規定であって、本サービスの利用条件を定めるものをいいます。</li>
                    <li><span>4.</span>ユーザー：本サイトを利用するために会員登録している者をいいます。</li>
                    <li><span>5.</span>登録メールアドレス：本サービスの提供を受ける目的で、ユーザーが当社に提供したメールアドレスの情報をいいます。</li>
                    <li><span>6.</span>パスワード：本サービスを利用するに当たって、登録メールアドレスと照合して本人を識別するための文字列をいいます。</li>
                    <li><span>7.</span>コミュニティー等の情報：プロフィール、コメント、レビュー、画像、動画等本サービスを利用して投稿できる情報をいいます。</li>
                    <li><span>8.</span>投稿：ユーザーが本サイトにコミュニティー等の情報をアップロードする行為をいいます。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第3条　本利用規約の範囲</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本サイトには、本利用規約及びその他の利用規約等において、本サービスの利用条件が規定されています。その他の利用規約等は名称の如何に関わらず本利用規約の一部を構成するものとします。</li>
                    <li><span>2.</span>本利用規約の規定とその他の利用規約等の規定が異なる場合は、当該その他の利用規約等の規定が優先して適用されるものとします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第4条　本利用規約の変更</h2>
                <ol class="listContent2">
                    <li><span>1.</span>当社は、当社の判断により、本利用規約をいつでも任意の理由で変更することができるものとします。</li>
                    <li><span>2.</span>変更後の利用規約は、当社が別途定める場合を除いて、本サイト上に表示した時点より効力を生じるものとします。</li>
                    <li><span>3.</span>ユーザーが、本利用規約の変更の効力が生じた後に本サービスをご利用になる場合には、変更後の利用規約の全ての記載内容に同意したものとみなされます。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第5条　個人情報の取扱い</h2>
                <p class="txtCm01">当社は、ユーザーの個人情報を当社が別途定める「個人情報保護に関する基本方針（プライバシーポリシー）」に基づき、適切に取り扱うものとします。</p>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第6条　通信の秘密</h2>
                <ol class="listContent2">
                    <li><span>1.</span>当社は、電気通信事業法（昭和59年法律第86号）第4条に基づき、ユーザーの通信の秘密を守ります。</li>
                    <li><span>2.</span>当社は、次の各号に掲げる場合には、当該各号に定める範囲内において前項の守秘義務を負わないものとします。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>刑事訴訟法（昭和23年法律第131号）又は犯罪捜査のための通信傍受に関する法律（平成11年法律第137号）の定めに基づく強制の処分又は裁判所の命令が行われた場合　当該処分又は裁判所の命令の定める範囲内</li>
                            <li><span>2.</span>法令に基づく強制的な処分が行われた場合　当該処分又は命令の定める範囲内</li>
                            <li><span>3.</span>特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律（平成13年法律第137号）第4条に基づく開示請求の要件が充足されたと当社が判断した場合　当該開示請求の範囲内</li>
                            <li><span>4.</span>他人の生命、身体又は財産の保護のために必要があると当社が判断した場合　他人の生命、身体又は財産の保護のために必要な範囲内</li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第7条　入会</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本サービスの利用を希望する者は、本利用規約の内容に同意した上で、当社所定の方法により、入会の申込を行うものとします。</li>
                    <li><span>2.</span>入会の申込をした者（以下「入会申込者」といいます。）は、当社が当該入会の申込を承諾した時点でユーザーになります。</li>
                    <li><span>3.</span>当社は、当社の定めるところにより、本サービスの機能やツールを、ユーザーの年齢や利用環境等の条件に応じて提供するものとします。</li>
                    <li><span>4.</span>当社は、ユーザーに対して新サービスの告知、広告配信、サービス運営上の事務連絡、その他情報の提供を行います。ただし、ユーザーが情報の提供を希望しない旨を、事前又は事後に当社所定の方法で当社に通知した場合は、本サービスの提供に必要な場合を除いて、情報の提供を行わないものとします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第8条　入会申込の不承諾</h2>
                <p class="txtCm01">当社は、次の各号のいずれかに該当する場合は、当社の判断によって、入会申込者の入会申込を承諾しないことがあります。</p>
                <ol class="listContent2">
                    <li><span>1.</span>入会申込者が、前条第1項の方法によらずに入会の申込を行った場合</li>
                    <li><span>2.</span>入会申込者が、過去に本利用規約又はその他の利用規約等に違反したことを理由として強制退会処分を受けた者である場合</li>
                    <li><span>3.</span>その他当社が不適切と判断した場合</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第9条　退会</h2>
                <ol class="listContent2">
                    <li><span>1.</span>ユーザーが退会を希望する場合には、ユーザーは、当社所定の方法により、当社に退会の申出を行うものとします。</li>
                    <li><span>2.</span>当社は、ユーザーが次の各号に掲げるいずれかの行為を行った場合には、当社の判断によって、ユーザーを強制的に退会させて本サービスの利用をお断りすることがあります。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>第7条第1項の方法によらずに入会の申込を行ったことが明らかとなった場合</li>
                            <li><span>2.</span>本利用規約又はその他の利用規約等に違反した場合</li>
                            <li><span>3.</span>その他当社が不適切と判断した場合</li>
                        </ol>
                    </li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第10条　登録メールアドレス及びパスワードの管理</h2>
                <ol class="listContent2">
                    <li><span>1.</span>ユーザーは、自分の管理に属する使用可能なメールアドレスを登録メールアドレスとして登録しなければならず、当該登録メールアドレスが自己の管理に属さなくなったときには、自己の管理に属する使用可能な別のメールアドレスを新たに登録メールアドレスに登録しなければならないものとします。</li>
                    <li><span>2.</span>ユーザーは、自己の登録メールアドレス及びパスワードの不正利用の防止に努めるとともに、その管理について一切の責任を持つものとします。</li>
                    <li><span>3.</span>登録メールアドレスやパスワードがユーザー以外の第三者に利用されたことによって生じた損害等につきましては、当社に故意又は重過失がある場合を除き、当社はいかなる責任も負いません。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第11条　アカウントの保有</h2>
                <ol class="listContent2">
                    <li><span>1.</span>ユーザーは1人につき1つのアカウントを保有するものとします。1人が複数のアカウントを保有すること、複数人が1つのアカウントを共同して保有することはできません。ただし、当社が別に認めたものを除きます。</li>
                    <li><span>2.</span>ユーザーはいかなる場合においても、アカウントを第三者に譲渡又は貸与することはできません。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第12条　利用環境の整備</h2>
                <ol class="listContent2">
                    <li><span>1.</span>ユーザーは、本サービスを利用するために必要なあらゆる機器、ソフトウェア、通信手段を自己の責任と費用において、適切に整備するものとします。</li>
                    <li><span>2.</span>ユーザーは自己の利用環境に応じて、コンピューター・ウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を講じるものとします。</li>
                    <li><span>3.</span>当社はユーザーによる本サービスの利用環境について一切関与せず、また一切の責任を負いません。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第13条　ユーザーの責任</h2>
                <ol class="listContent2">
                    <li><span>1.</span>ユーザーは、ユーザー自身の自己責任において本サービスを利用するものとし、本サービスを利用してなされた一切の行為及びその結果について一切の責任を負います。</li>
                    <li><span>2.</span>本サービスを利用してユーザーが投稿したコミュニティー等の情報に関する責任は、ユーザー自身にあります。当社はユーザーが本サービスを利用して投稿したコミュニティー等の情報の内容について、一切責任を負いません。</li>
                    <li><span>3.</span>ユーザーが他人の名誉を毀損した場合、プライバシー権を侵害した場合、許諾なく第三者の個人情報を開示した場合、著作権法（昭和45年法律第48号）に違反する行為を行った場合その他他人の権利を侵害した場合には、当該ユーザーは自身の責任と費用において解決しなければならず、当社は一切の責任を負いません。</li>
                    <li><span>4.</span>ユーザーは、ユーザーが本サービスを利用して投稿したコミュニティー等の情報について当社に保存義務がないことを認識し、必要なコミュニティー等の情報については適宜バックアップをとるものとします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第14条　禁止事項</h2>
                <p class="txtCm01">ユーザーは、本サービスの利用にあたり、次に掲げる行為を行ってはならないものとします。禁止事項に違反した場合には、強制退会、利用停止、コミュニティー等の情報の全部もしくは一部の削除、又は公開範囲の変更等の不利益な措置を採ることがあります。</p>
                <ol class="listContent2">
                    <li><span>1.</span>当社もしくは他者の著作権、商標権等の知的財産権を侵害する行為、又は侵害するおそれのある行為。</li>
                    <li><span>2.</span>当社もしくは他者の財産、プライバシーもしくは肖像権を侵害する行為、又は侵害するおそれのある行為。</li>
                    <li><span>3.</span>当社もしくは他者を不当に差別もしくは誹謗中傷し、他者への不当な差別を助長し、又はその名誉もしくは信用を毀損する行為。</li>
                    <li><span>4.</span>自分以外の人物を名乗ったり、代表権や代理権がないにもかかわらずあるものと装ったり、又は他の人物や組織と提携、協力関係にあると偽って本サービスを利用する行為。</li>
                    <li><span>5.</span>詐欺、規制薬物の濫用、児童売買春、預貯金口座及び携帯電話の違法な売買等の犯罪に結びつく、又は結びつくおそれのある行為。</li>
                    <li><span>6.</span>わいせつ、児童ポルノ又は児童虐待に相当するコミュニティー等の情報（以下、本号において｢これらの情報｣といいます）について、次に掲げるいずれかの行為を行うこと。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>これらの情報を投稿又は表示する行為。</li>
                            <li><span>2.</span>これらの情報を収録した媒体を販売する行為。</li>
                            <li><span>3.</span>これらの情報を収録した媒体の送信、表示、販売を想起させる広告を投稿又は表示する行為。</li>
                        </ol>
                    </li>
                    <li><span>7.</span>性行為、わいせつな行為等を目的として利用する行為。</li>
                    <li><span>8.</span>面識のない異性との出会い等を目的として利用する行為。</li>
                    <li><span>9.</span>青少年の家出を誘引・助長する行為。</li>
                    <li><span>10.</span>違法な賭博・ギャンブルを行わせ、又は違法な賭博・ギャンブルへの参加を勧誘する行為。</li>
                    <li><span>11.</span>違法行為（けん銃等の譲渡、爆発物の製造、児童ポルノの提供、公文書偽造、殺人、脅迫等）を請け負い、仲介し、又は誘引する行為。</li>
                    <li><span>12.</span>他人を自殺に誘引又は勧誘する行為。</li>
                    <li><span>13.</span>次に掲げるコミュニティー等の情報を投稿し、又は表示する行為。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>人の殺害、傷害現場を撮影したコミュニティー等の情報。</li>
                            <li><span>2.</span>死体を撮影したコミュニティー等の情報。</li>
                            <li><span>3.</span>その他残虐な行為を撮影したコミュニティー等の情報。</li>
                        </ol>
                    </li>
                    <li><span>14.</span>次に掲げる内容のコミュニティー等の情報を、本サイト内の投稿可能な箇所に投稿し、又は他のユーザーにメッセージで送信する行為。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>商業用の広告、宣伝又は勧誘を目的とするコミュニティー等の情報。ただし、当社が別に認めたものを除く。</li>
                            <li><span>2.</span>アフィリエイトのリンクを含むコミュニティー等の情報。</li>
                            <li><span>3.</span>無限連鎖講（ネズミ講）、チェーンメール、マルチレベルマーケティング、リードメール等他人を勧誘する内容のコミュニティー等の情報。</li>
                            <li><span>4.</span>金融機関等の口座番号を含むコミュニティー等の情報。</li>
                            <li><span>5.</span>アダルトサイト、ワンクリック詐欺サイト、ウィルス等の有害なコンピュータプログラム等を流布させることを目的とするサイト等当社が不適切と判断するサイトに誘導するコミュニティー等の情報（単にリンクを張る行為を含む。）。</li>
                            <li><span>6.</span>グロテスクな画像等の他のユーザーが不快を感じる可能性が高いと当社が判断するコミュニティー等の情報。</li>
                            <li><span>7.</span>その他当社が不適切と判断するコミュニティー等の情報。</li>
                        </ol>
                    </li>
                    <li><span>15.</span>自己または第三者の住所、電話番号、メールアドレス等の個人が特定される連絡先を、本サイト内のユーザー全体に公開される箇所に投稿する行為。</li>
                    <li><span>16.</span>他のユーザーに対して、無差別にメッセージを送信し、無差別にマイミクシィの追加を依頼し、もしくは無差別に訪問の履歴をつける行為、又は全く面識のない人を無差別にコミュニティーに招待する行為。</li>
                    <li><span>17.</span>次に掲げるスパム行為を行うこと。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>スパム投稿・スパムメッセージ：一人又は複数のユーザーが、本サイト内の投稿可能な箇所に、同一又は類似の文章を投稿し、又はメッセージで送信する行為。</li>
                            <li><span>2.</span>スパムワード：一人又は複数のユーザーが、本サイト内の投稿可能な箇所に、当該箇所と無関係若しくは関連性の希薄な語句を複数羅列し、又は著しく長い文章若しくは大量の語句を投稿する行為。</li>
                            <li><span>3.</span>スパムURL：一人又は複数のユーザーが、本サイト内の投稿可能な箇所に、同一のURLを投稿し、又はメッセージで送信する行為。</li>
                            <li><span>4.</span>その他当社がスパムと判断する行為。</li>
                        </ol>
                    </li>
                    <li><span>18.</span>1人が複数のアカウントを保有する行為又は複数人が1つのアカウントを共同して保有する行為。ただし、当社が別に認めたものを除く。</li>
                    <li><span>19.</span>ユーザーの年齢による機能やツールの制限を逸脱して本サービスを利用する行為。ただし、当社が別に認めたものを除く。</li>
                    <li><span>20.</span>第9条第2項により強制退会とされたユーザーを招待する行為。</li>
                    <li><span>21.</span>当社の設備に蓄積された情報を不正に書き換え、又は消去する行為。</li>
                    <li><span>22.</span>ウィルス等の有害なコンピュータプログラム等を送信又は掲載する行為。</li>
                    <li><span>23.</span>当社又は他者のサーバーに負担をかける行為、もしくは、本サービスの運営やネットワーク・システムに支障を与える行為、又はこれらのおそれのある行為。</li>
                    <li><span>24.</span>その行為が前各号のいずれかに該当することを知りつつ、その行為を助長する目的でリンクを貼る行為。</li>
                    <li><span>25.</span>法令、公序良俗又は本利用規約もしくはその他の利用規約等に違反し、又は他者の権利を侵害すると当社が判断する行為。</li>
                    <li><span>26.</span>その他、当社が不適切と判断する行為。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第15条　サービスの変更等</h2>
                <p class="txtCm01">当社は、当社の都合により、本サービスをいつでも任意の理由で追加、変更、中断、終了することができます。</p>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第16条　利用料金</h2>
                <p class="txtCm01">登録及び基本サービスは無料とします。</p>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第17条　コミュニティー等の情報に関する権利</h2>
                <p class="txtCm01">本サービスを利用してコミュニティー等の情報を投稿するユーザーは、当社に対し、当該コミュニティー等の情報が第三者の権利を侵害していないことを保証するものとします。万一、第三者との間で何らかの紛争が発生した場合には、当該ユーザーの費用と責任において問題を解決するとともに、当社に何等の迷惑又は損害を与えないものとします。</p>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第18条　コミュニティー等の情報の使用許諾等</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本サービスを利用して投稿されたコミュニティー等の情報の権利（著作権および著作者人格権等の周辺権利）は、創作したユーザーに帰属します。</li>
                    <li><span>2.</span>当社は、ユーザーが投稿するコミュニティー等の情報を、本サービスの円滑な提供、当社システムの構築、改良、メンテナンスに必要な範囲内で、使用することができるものとします。</li>
                    <li><span>3.</span>当社が前項に定める形でコミュニティー等の情報を使用するにあたっては、情報の一部又は氏名表示を省略することができるものとします。</li>
                    <li><span>4.</span>当社が第2項に定める形でコミュニティー等の情報を使用するにあたっては、ユーザーが設定している情報の公開の範囲を超える形ではこれを使用しません。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第19条　免責事項</h2>
                <ol class="listContent2">
                    <li><span>1.</span>当社は、ユーザーの通信や活動に関与しません。万一ユーザー間の紛争があった場合でも、当該ユーザー間で解決するものとし、当社はその責任を負いません。</li>
                    <li><span>2.</span>当社は、本サービスの内容の追加、変更、又は本サービスの中断、終了によって生じたいかなる損害についても、一切責任を負いません。アクセス過多、その他予期せぬ要因で表示速度の低下や障害等が生じた場合も同様とします。</li>
                    <li><span>3.</span>当社は、ユーザーによって投稿されるコミュニティー等の情報を監視したり、保存する義務を負いません。</li>
                    <li><span>4.</span>当社は、ユーザーによって投稿されるコミュニティー等の情報の合法性、道徳性、信頼性、正確性について責任を負いません。ユーザーによって投稿されるコミュニティー等の情報が、当該ユーザーが所属する法人・団体等の内部規則等に適合することについても、責任を負いません。</li>
                    <li><span>5.</span>当社は、次に掲げる場合には、当該コミュニティー等の情報の内容を閲覧したり、保存したり、第三者に開示すること（以下、本項において「閲覧等」といいます）ができるものとします。当社は、それによって生じたいかなる損害についても、一切責任を負いません。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>当社がコミュニティー等の情報を投稿したユーザーの登録メールアドレスに宛てて閲覧等の同意を求める電子メールを送信した場合であって、次の各号に掲げるいずれかに該当するとき。
                                <ol class="listContent2 mt10">
                                    <li><span>1.</span>当該ユーザーが閲覧等に同意したとき。</li>
                                    <li><span>2.</span>当社が閲覧等の同意を求める電子メールを送信してから7日以内に、これを拒否する旨の当該ユーザーの電子メールでの回答が当社のメールサーバに到達しなかったとき。ただし、緊急止むを得ない事由が生じたときは除く。</li>
                                </ol>
                            </li>
                            <li><span>2.</span>本サービスの技術的不具合の原因を解明し、解消するため必要な場合。</li>
                            <li><span>3.</span>裁判所や警察などの公的機関から、法令に基づく正式な照会を受けた場合。</li>
                            <li><span>4.</span>本利用規約に違反する行為又はそのおそれのある行為が行われ、コミュニティー等の情報の内容を確認する必要が生じたと当社が判断した場合。</li>
                            <li><span>5.</span>人の生命、身体及び財産などに差し迫った危険があり、緊急の必要性があると当社が判断した場合。</li>
                            <li><span>6.</span>第6条第2項各号に掲げる事項に該当する場合。</li>
                            <li><span>7.</span>その他本サイトを適切に運営するために必要が生じた場合。</li>
                        </ol>
                    </li>
                    <li><span>6.</span>当社は、本利用規約又はその他の利用規約等に違反する行為又はそのおそれのある行為が行われたと信じるに足りる相当な理由があると判断した場合には、当該行為を行ったユーザーの強制退会処分、コミュニティー等の情報の全部もしくは一部の削除、及び公開範囲の変更等を行う場合がありますが、それによって生じたいかなる損害についても、一切責任を負いません。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第20条　当社の削除権限</h2>
                <p class="txtCm01">当社は、次に掲げる場合には、コミュニティー等の情報の違法性・規約違反の有無に関わらず、関連するコミュニティー等の情報について、その全部もしくは一部の削除又は公開範囲の変更等の不利益な措置を行うことができるものとします。</p>
                <ol class="listContent2">
                    <li><span>1.</span>人（実在の人物であるか否かを問わず、漫画・アニメ等のキャラクターを含みます）の裸体（着衣の全部又は一部を欠くものをいいます）を撮影・描写したコミュニティー等の情報が投稿された場合。</li>
                    <li><span>2.</span>公的な機関又は専門家（国、地方公共団体、特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律のガイドラインに規定された信頼性確認団体、インターネット・ホットラインセンター、弁護士等をいいます）から、コミュニティー等の情報について、違法、公序良俗違反又は他人の権利を侵害する等の指摘・意見表明があった場合。</li>
                    <li><span>3.</span>権利者と称する者から、コミュニティー等の情報が自分の権利を侵害する旨の申告があった場合。ただし、権利者と称する者から、権利者であることを合理的に判断できる資料を提示され、当社にて慎重に検討した結果、権利者であると当社が判断した場合に限る。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第21条　分離可能性</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本利用規約及びその他の利用規約等の規定の一部が法令に基づいて無効と判断されても、本利用規約及びその他の利用規約等のその他の規定は有効とします。</li>
                    <li><span>2.</span>本利用規約及びその他の利用規約等の規定の一部があるユーザーとの関係で無効とされ、又は取り消された場合でも、本利用規約及びその他の利用規約等はその他のユーザーとの関係では有効とします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第22条　本利用規約又はその他の利用規約等違反行為等への対処</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本利用規約又はその他の利用規約等に違反する行為を発見した場合には、お問い合わせフォームから通報してください。ただし、個別のサービスにおいて、特に、運営事務局に通報するためのリンクが設けられている場合には、当該リンク先から通報してください。</li>
                    <li><span>2.</span>ユーザーが本利用規約又はその他の利用規約等に違反したと認められる場合、その他当社が必要と認める場合は、当社は当該ユーザーに対し以下の対処を講ずることがあります。
                        <ol class="listContent2 mt10">
                            <li><span>1.</span>本利用規約又はその他の利用規約等に違反する行為等を止め、同様の行為を繰り返さないことを要求すること。</li>
                            <li><span>2.</span>コミュニティー等の情報の自発的削除・訂正を求めること。</li>
                            <li><span>3.</span>コミュニティー等の情報の全部もしくは一部を削除し、公開範囲を変更し、又は閲覧できない状態（非公開）にすること。</li>
                            <li><span>4.</span>強制退会処分とすること。</li>
                            <li><span>5.</span>入会申込を承諾しないこと。</li>
                        </ol>
                    </li>
                    <li><span>3.</span>ユーザーは、当社が第8条、第9条第2項、第14条、第20条及び本条第2項の規定に基づいて行った本利用規約又はその他の利用規約等に違反する行為等への対処について、異議を申し立てることはできないものとします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">第23条　準拠法及び管轄裁判所</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本利用規約の準拠法は、日本法とします。</li>
                    <li><span>2.</span>ユーザーと当社の間で本利用規約又はその他の利用規約等に関し訴訟の必要が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</li>
                </ol>
            </div>
            <div class="blockMb40Sp20">
                <h2 class="headline4">附則</h2>
                <ol class="listContent2">
                    <li><span>1.</span>本利用規約は令和4年11月1日から施行します。</li>
                </ol>
            </div>
        </div>
    </section>
</div>
@endsection
